
								<table>
									<tr>
										<td>
											Поселок расположен на территории крупного лесного массива. Рядом
											находится побережье Пироговского водохранилища с оборудованными
											пляжными зонами и местами для рыбной ловли. Прекрасная экология,
											близость к Москве, современные коммуникации.
										</td>
										<td>
											Площадь жилого комплекса «Княжий Бор» под постоянной охраной.
											Периметр поселка огражден, а на въезде оборудована контрольно-пропускная
											система.
										</td>
									</tr>
								</table>
