<div class="offer-info__text">
									<h3>
										Площадь 659,6 м2<br>
										Более 20 просторных комнат
									</h3>
									<table>
										<tr>
											<td>Год постройки:</td>
											<td>2011 г.</td>
										</tr>
										<tr>
											<td>Этажность:</td>
											<td>2 + подвал</td>
										</tr>
										<tr>
											<td>Уровней:</td>
											<td>3</td>
										</tr>
										<tr>
											<td>Фундамент:</td>
											<td>Монолит</td>
										</tr>
										<tr>
											<td>Стены:</td>
											<td>Бетонные блоки,<br> облицовочный кирпич</td>
										</tr>
										<tr>
											<td>Перекрытия:</td>
											<td>Железобетонные</td>
										</tr>
										<tr>
											<td>Кровля:</td>
											<td>Мягкая кровля</td>
										</tr>
										<tr>
											<td>Отделка:</td>
											<td>Под ключ</td>
										</tr>
										<tr>
											<td>Мебель:</td>
											<td>Полностью</td>
										</tr>
									</table>
								</div>